{
  "- App Listing Page": "-",
  "title": "Homebrew App Store",
  "titleBy": " by <0>ForTheUsers</0>",
  "homebrewDescription": "Homebrew App Store is a free and open-source repository of <0>homebrew apps</0> for the Wii U and Switch consoles. The apps, tools, and games distributed here are all made by independent software developers within the community.",
  "submitRequest": "If you would like to list your own open-source app here, or request an existing one to add to this index, please see the <0>Submit</0> page. For other info about the team and project, see our <1>About</1> page.",
  "choosePlatform": "Choose a Platform",
  "wiiu": "Wii U",
  "switch": "Switch",
  "both": "Both",

  "- App Listing UI": "-",
  "allApps": "All Apps",
  "adjustSort": "Adjust Sort",
  "leaveFeedback": "Leave Feedback",
  "license": "GPLv3 License",
  "dmca": "DMCA Form",
  "changeTheme": "Change Theme",
  "disclaimer": "ForTheUsers is NOT affiliated with Nintendo Co. Ltd",
  "listing.sort.recent": "by most recent",
  "listing.sort.downloads": "by download count",
  "listing.sort.alpha": "alphabetically",
  "listing.sort.size": "by size (descending)",
  "listing.sort.random": "randomly",

  "- Sidebar Labels": "-",
  "search": "Search",
  "statistics": "Statistics",
  "games": "Games",
  "emulators": "Emulators",
  "tools": "Tools",
  "advanced": "Advanced",
  "themes": "Themes",
  "aroma": "Aroma",
  "misc": "Misc",
  "quickstore": "QuickStore",
  "legacy": "Legacy",

  "- About Page": "-",
  "aboutTitle": "About hb-appstore",
  "aboutDescription1": "Homebrew App Store is a free and open-source repository of <0>homebrew apps</0> for the Wii U and Switch consoles. This listing is maintained by the <2>ForTheUsers team</2>, with the goal of making accessible and preserving the efforts of independent developers and hobbyists to end users.",
  "aboutDescription2": "If you would like to list your own open-source app here, or request an existing one to add to this index, please see the <0>Submit</0> page. For already listed apps, an <2>API</2> is available.",
  "aboutDescription3": "If you are a copyright holder and are concerned some of your work is being infringed upon, please fill out this <0>DMCA Form</0> to submit a takedown request. This also applies if you are an open-source developer and don't want us to distribute your project here.",
  "howItWorksTitle": "How It Works",
  "howItWorksDescription1": "The content in our repositories is available both as a website and as a <0>native homebrew app</0> for the Wii U and Switch consoles. These console apps try to provide a similar experience to using a web browser, and can be downloaded <1>here</1>.",
  "howItWorksDescription2": "The individual hosted packages are updated regularly with new apps and updates. These are maintained by ForTheUsers staff and volunteers from the community. If you would like to help or report and outdated package, please contact us on <0>Discord</0>.",
  "howItWorksDescription3": "The Switch and Wii U platform icons were designed by <0>Fred Corbin</0>.",
  "appAuthorsDescription": "Of course, this project wouldn't exist without the developers of the apps themselves.  Thank you to all of the developers who have contributed to the homebrew community!",
  "donationsTitle": "Donations",
  "donationsDescription1": "Thank you for your interest in supporting this project!  We are not accepting donations, but if you would like to support the developers of the apps listed here, please visit their respective Github pages or websites as listed above.",
  "donationsDescription2": "Otherwise, if you are still interested in supporting the project directly, we can recommend that you consider looking into and donating to one of the following causes instead:",
  "licensingTitle": "Licensing Info",
  "licensingDescription": "This website and the console clients are licensed under the <0>GPLv3</0>. The content on the repositories we host is also available to use under a <1>CC-BY-SA license</1>.",
  "finalNote": "That's pretty much everything! For other questions, reach out to one of the developers listed above, or join our <0>Discord</0> server."
}